certa
    certain
    convinced
    certainly
    some
vacanze
    vacation
    holiday
    time off
    light-hearted period
messo
    well-dressed
    put
    place
    well-built
    messenger
tribunale
    courthouse
    court
    tribunal
fine
    refined
    goal
    subtle
	objective
	end
numerosi
    numerous
    several
tempeste
    storm
    tempest
    squall
	beat
	pound
presente
    present
    participating
    aware
    current
    this
ritenuto
    retain
    hold
    contain
    restrain
    believe
frattempo
    meantime
    interim
ricevuto
    receive
	suffer
	obtain
riconciliazione
    reconciliation
pregiudiziale
    preliminary
    precondition
di
    of
    from
    than
    on
    at
de
    de
avete
	own
	possess
	contain
	have
	obtain
da
    from
    to
    at
	since
	give
accusa
    accusation
    charge
    prosecution
minuto
    tiny
    minor
    fine
    delicate
	minute
televisione
    television
relazione
    connection
    relationship
    affair
    report
    relation
tenesse
    hold
    maintain
    withhold
    keep
    occupy
desidera 
    want
    desire
    wish
    seek
    demand
esprimere
    expres
    say
    state
    convey
rilevare
    remove
    observe
    measure
    notice
    take over
situazione
    situation
    circumstance
    status
    position
    context
ricorrerà
	resort
	draw upon
	petition
	appeal
ordine
    order
    layout
    class
    rank
    directive
vicepresidente
    vice-president
discussione
    discussion  
    debate
    argument
    quarrel
ripresa
    retake
    upswing
    pickup
    take
    round
nuovamente
    again
    one more time
appena
    barely
    scarcely
    only
    just
    as soon as
relativi
    related
    connected
    concerning
    relative
    pertaining
miei
    my
	mine
sue
    her
    his
	her own
	his own
opinioni
    opinion
    viewpoint
    esteem
    consideration
unione
    union
    ensemble
    entirety
    cohesion
    harmony
sua
    her
    its
    his
nei
    in the
	at the
	to the
	into the	
    mole
suo
    his
    her
	his own
	her own
esaminerò
    examine
    analyze
    test  
sui
    on the
	above the
	over the
	at the
	about the
precedente
    previous
    preceding
    premise
    precedent
errore
    error
    mistake
    oversight
    misunderstanding
    fault
stata
	be
	exist
avrà
	have
	possess
	contain
	own
avrò
	have
	possess
	contain
	own
avevamo
	have
	possess
	contain
	own
abbiamo
    own
    obtain
    keep
    feel
    wear
stato
	be
	exist
	state
	condition
	government
letto
    read
    bed
dichiarazioni
    release
    statement
    declaration
    affidavit
riguardavano
    look at again
    review
    inspect
    scrutinize
    concern
dalla
    from the
    to the
    at the
	since the
già
    by now
    already
    before
    indeed
novembre
    November
lei
    she
    you
anche
    also
    too
    although
    even
punto
    point
    dot
    moment
    fix
    stitch
competenti
    expert
    in charge
    specialist
	compete
	be the responsibility of
seguito
    follow
	continue
	proceed
    fans
    continuation
come
    how
    same as
    as
    as though
ambiente
    ambient
    environment
    setting
    framework
    space
plenaria
    plenary
questa
    this
    such
    this one
esposta
    exhibit
    display
	show
	explain
    present
nikitin
	Nikitin
disposizioni
    arrangement
    disposition
    disposal
    instruction
    order    
una
    one
    a
    an
resto
    remainder
    change
	rest
	remain
atti
    proceeding
    record
	act
	suitable
risultati
    result
	outcome
	solution
parlamento
    parliament
questori
    commissioner
giudiziario
    judiciary
    judicial
	court
nel
    in the
    to the
	at the
	into the
violente
    aggressive
    violent
    extreme
    brute
    savage
paesi
    country
	land
	nation
presidente
    president
appello
    roll call
	attendance
    plea
    address
    appeal
ribadendo
    reiterate
    restate
    reaffirm
    rescrew
    hammer down
che
    that
tutti
    everybody
    everyone
    everything
    all
	entirely
tutte
    everybody
    everyone
    everything
    all
	entirely
verificati
    confirm 
    verify
    prove
ministero
    department
    ministry
spagnolo
    Spaniard
    Spanish
commissario
    commissioner
criminali
    criminal
    crime
    illegal
    delinquent
però
    but
    yet
    however
    though
apertura
    break
    gap
    opening
    inauguration
    openness
sappiamo
    be able
    think
    know
    taste
cioè
    that is
    namely
    actually
    rather
siamo
    be
	exist
sessione
    session
    shift
    meeting
dicembre
    December
abbiamo
	own
	possess
	contain
	have
	obtain
venerdì
    Friday
caso
    chance
    coincidence
    fate
    event
    case
mi
    to me
	I